---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInParameter.MATERIAL_PARAM_TRANSPARENCY
enum: Autodesk.Revit.DB.BuiltInParameter
source: html/fb011c91-be7e-f737-28c7-3f1e1917a0e0.htm
---
# Autodesk.Revit.DB.BuiltInParameter.MATERIAL_PARAM_TRANSPARENCY

"Transparency"